{
    "top_section_title": "SNDIT",
    "top_section_detail": "SNDIT  est un is a système de gestion du processus de livraison, disponible sur l'application mobile sur les appareils iOS et Android. L'application permet aux propriétaires d'entreprise qui ont déjà établi ou souhaitent établir leur propre équipe de livraison de gérer et de suivre leur statut de livraison.",
    "key_features_title": "Principales caractéristiques",
    "multiple_stores": "Plusieurs magasins",
    "multiple_stores_content": "Créez plus d'un magasin et commencez à gérer par magasin dans une seule application",
    "address_book": "Carnet d'adresses client",
    "address_book_content": "Enregistrez les détails de vos clients afin qu'ils puissent être facilement accessibles à l'avenir",
    "qrcode": "Code QR",
    "qrcode_content": "Scannez le code QR pour gérer les packages et ajouter des employés à votre magasin",
    "map_location_dot": "Track Packages",
    "map_location_dot_content": "Afficher le lieu de livraison du colis",
    "package_timeline_title": "Chronologie de l'état du colis",
    "create_package": "Créer un coli",
    "create_package_detail": "Un package est créé par un gérant ou un propriétaire de magasin, y compris le détail des informations de livraison, qui peuvent être récupérées à partir du carnet d'adresses client ou saisies manuellement.",
    "give_to_deliverer": "Donner au livreur",
    "give_to_deliverer_content": "Un colis peut être remis à un livreur par un gérant ou un propriétaire de magasin, ou il peut être pris par un livreur qui est un employé du magasin.",
    "on_delivery": "En cours de livraison",
    "on_delivery_content": "Une fois que le colis est chez quelqu'un pour la livraison, le statut passe à en cours de livraison.",
    "delivered": "Livré",
    "delivered_content": "Lorsqu'un livreur dépose un colis chez un client, il marque le statut du colis comme Livré",
    "footer_content": "Prenez le contrôle de votre processus de livraison, commencez à utiliser SNDIT dès aujourd'hui",
    "contact_detail": "sndit.info@gmail.com\n0885999745",
    "contact_information_title": "Information de Contact",
    "contact_information_content": "Veuillez remplir ce formulaire si vous avez des questions ou des problèmes avec notre produit. Et nous vous contacterons dans les 24H"
}
