{
    "top_section_title": "SNDIT",
    "top_section_detail": "SNDIT is a delivery process management system, available on mobile app on iOS and Android devices. The app allows small business owners who already have established or wish to establish their own delivery team to manage and track their delivery status.",
    "key_features_title": "Key Features",
    "multiple_stores": "Multiple Stores",
    "multiple_stores_content": "Create more than one store and start managing by store in one app",
    "address_book": "Customer Address Book",
    "address_book_content": "Save your customers’ details so that they can be easily accessed in the future",
    "qrcode": "QR code",
    "qrcode_content": "Scan QR code to manage packages and add employees to your store",
    "map_location_dot": "Track Packages",
    "map_location_dot_content": "Display the location of  which the package is delivered",
    "package_timeline_title": "Package Status Timeline",
    "create_package": "Create Package",
    "create_package_detail": "A package is created by a store manager or owner, including the detail of delivery information, which can be retrieved from Customer Address Book or manually input.",
    "give_to_deliverer": "Give to Deliverer",
    "give_to_deliverer_content": "A package can be given to a deliverer by a store manager or owner, or it can be taken by a deliverer who is an employee of the store.",
    "on_delivery": "On Delivery",
    "on_delivery_content": "Once the package is with someone for delivery, the status changes to On Delivery.",
    "delivered": "Delivered",
    "delivered_content": "When a deliverer drops a package at a customer's place, he/she marks the package status as Delivered",
    "footer_content": "Take control of your delivery process, start using SNDIT today",
    "contact_detail": "sndit.info@gmail.com\n0885999745",
    "contact_information_title": "Contact Information",
    "contact_information_content": "Please fill in this form if you have any questions or problems with our product. And we will contact you in 24H",
    "home_page_title": "Take control of your delivery process with Sndit",
    "tracking_page_title": "Tracking the status of your package with Sndit",
    "contact_us_page_title": "Contact Us if you have any question or problem with Sndit",
    "tracking_code_detail": "Enter the tracking code of your package to view the delivery detail",
    "ticket_page_title": "Sndit Ticket {{token}} Detail"
}
