{
    "top_section_title": "SNDIT",
    "top_section_detail": "SNDIT (សេនឌីត) គឺជាកម្មវិធីគ្រប់គ្រង​ដំណើរការដឹកជញ្ជូន​ វាជាកម្មវិធីដំណើរការលើទូរស័ព្ទដៃ ដែលប្រើប្រាស់ប្រព័ន្ធប្រតិបត្តិការ iOS និង​ Android ។ កម្មវិធីនេះ ជួយដល់ម្ចាស់អាជីវកម្មខ្នាតតូចដែលមានក្រុមអ្នកដឹកជញ្ជូនខ្លួនឯង ឬចង់បង្កើតក្រុមអ្នកដឹកជញ្ជូនខ្លួនឯង​ អោយមានភាពងាយស្រួលក្នុងការគ្រប់គ្រងដំណើរការដឹកជញ្ជូនរបស់ខ្លួន ។",
    "key_features_title": "លក្ខណៈ​ពិសេស",
    "multiple_stores": "ហាងច្រើន",
    "multiple_stores_content": "បង្កើតហាងបានច្រើន​ ហើយគ្រប់គ្រងការដឹកជញ្ជូនរបស់ហាងទាំងអស់ចេញពីកម្មវិធីតែមួយ",
    "address_book": "បញ្ជីអាស័យដ្ឋានអតិថិជន",
    "address_book_content": "រក្សារទុកពត៌មានរបស់អតិថិជនរបស់អ្នក​ ដើម្បីភាពងាយស្រួលក្នុងការទាញយកមកប្រើប្រាស់ពេលក្រោយ",
    "qrcode": "QR កូដ",
    "qrcode_content": "គ្រប់គ្រងកញ្ចប់ឥវ៉ាន់​ និងបញ្ជូលបុគ្គលិកទៅក្នុងហាងរបស់អ្នក ដោយការស្គេន​ QR កូដ",
    "map_location_dot": "តាមដានកញ្ចប់ឥវ៉ាន់",
    "map_location_dot_content": "បង្ហាញពីទីតាំងដែលកញ្ចប់ឥវ៉ាន់ត្រូវបានប្រគល់ជូនអតិថិជន",
    "package_timeline_title": "ស្ថានភាពកញ្ជប់ឥវ៉ាន់",
    "create_package": "បង្កើតកញ្ចប់ឥវ៉ាន់",
    "create_package_detail": "ម្ចាស់ហាងឬអ្នកគ្រប់គ្រងហាង អាចបង្កើតកញ្ចប់ឥវ៉ាន់មួយបាន​ ដោយការបង្កើតកញ្ចប់ឥវ៉ាន់ ត្រូវបញ្ចូលព៌តមានដឹកជញ្ជូនរបស់អតិថិជន ដែលអាចយកចេញពីបញ្ជីអាស័យដ្ឋានអតិថិជន ឬបញ្ជូលដោយផ្ទាល់",
    "give_to_deliverer": "ប្រគល់ទៅអោយអ្នកដឹកជញ្ជូន",
    "give_to_deliverer_content": "កញ្ចប់ឥវ៉ាន់មួយអាចត្រូវប្រគល់អោយអ្នកដឹកជញ្ជូនដោយម្ចាស់ហាងឬដោយអ្នកគ្រប់គ្រងហាង​ ឬអ្នកដឹកជញ្ជូនដែលមានឈ្មោះក្នុងបញ្ជីរបស់ហាង អាចទទួលយកកញ្ចប់ឥវ៉ាន់មួយទៅធ្វើការដឹកជញ្ជូនបាន",
    "on_delivery": "កំពុងដឹកជញ្ជូន",
    "on_delivery_content": "នៅពេលដែលកញ្ជប់ឥវ៉ាន់មួយត្រូវបានប្រគល់អោយអ្នកដឹកជញ្ជូនមួយហើយ ស្ថានភាពកញ្ចប់ឥវ៉ាន់នឹងក្លាយជា កំពុងដឹកជញ្ជូន",
    "delivered": "ដឹកជញ្ជូនរួចរាល់",
    "delivered_content": "នៅពេលដែលអ្នកដឹកជញ្ជូនធ្វើការដឹកដល់ទីកន្លែងនិងប្រគល់ជូនអតិថិជនរួចរាល់​ គាត់នឹងកែប្រែស្ថានភាពកញ្ចប់ឥវ៉ាន់ទៅជា បានដឹកជញ្ជូនរួចរាល់",
    "footer_content": "គ្រប់គ្រងដំណើរការដឹកជញ្ជូនរបស់អ្នក ចាប់ផ្តើមប្រើប្រាស់ SNDIT ថ្ងៃនេះ",
    "contact_detail": "sndit.info@gmail.com\n0885999745",
    "contact_information_title": "ពត៌មានទំនាក់ទំនង",
    "contact_information_content": "សូមបំពេញតារាងនេះ​ប្រសិនបើអ្នកមានចម្ងល់ឬបញ្ហាពីផលិតផលរបស់យើង ។​ យើងនឹងទាក់ទងទៅអ្នកវិញក្នុងពេល២៤ម៉ោង"
}
